<?php
//TODO: Убрать все ссылки
?>
<div class="box_off" id="box_off" style="display: none">
    <div class="oferta">
        <div class="h1">Публичная оферта о предоставлении услуг</div>
    
        <h2>Основные понятия</h2>
        <p><strong>Посетитель Сайта</strong> — лицо, пришедшее на сайт http://kartina-rus.ru/ без цели размещения Заказа.</p><br>
        <p><strong>Пользователь</strong> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине Kartina-Rus.ru</p><br>
        <p><strong>Покупатель</strong> — Пользователь, разместивший Заказ в Интернет-магазине Kartina-Rus.ru</p><br>
        <p><strong>Интернет-магазин</strong> — Интернет-сайт, принадлежащий Kartina-Rus, расположенный в сети интернет по адресу <a href="http://kartina-rus.ru/">http://kartina-rus.ru/</a>, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p><br>
        <p><strong>Сайт </strong>— <a href="http://kartina-rus.ru/">http://kartina-rus.ru/</a></p><br>
        <p><strong>Товар</strong> — картины и иные товары, представленные к продаже на Сайте.</p><br>
        <p><strong>Заказ</strong> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.</p><br>

        <h3>1. Общие положения</h3>
        <p>1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу <a href="http://kartina-rus.ru/">http://kartina-rus.ru/</a></p>
        <p>1.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров).
            В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение / Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и
            покинуть сайт <a href="http://kartina-rus.ru/">http://kartina-rus.ru/</a></p>

        <p>1.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
        <p>1.4. Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.</p>
        <p>1.5 Публичная оферта признается акцептованной Посетителем Сайта/Покупателем с момента принятия от Покупателя Заказа. </p>
        <p>Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.</p>
        <p>Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом,
            а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного
            и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку,
            а также иную информацию,  непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.</p>
        <p>1.6. Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь
            ответственным за его исполнение.</p>
        <p>1.7. Все права и обязательства по заключенному с Пользователем Договору возникают непосредственно у Продавца, при этом Покупатель, принимая настоящее
            Соглашение, полностью понимает и соглашается, что в случае заключения договора с Продавцом, отличным от Kartina-Rus, Kartina-Rus не является стороной указанного договора
            и не несет обязанностей, связанных с его исполнением, кроме предусмотренных настоящей Публичной офертой.</p>
        <p>1.8. Kartina-Rus не несет ответственности за точность и правильность информации, предоставляемой Пользователем.</p>
        <p>1.9.Общение Пользователя/Покупателя с операторами Call-центра/менеджерами и иными представителями Kartina-Rus должно строиться на принципах
            общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости
            от того, в каком виде и кому они были адресованы.</p>

        <h3>2. Предмет соглашения</h3>
        <p>2.1. Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу <a href="http://kartina-rus.ru/">http://kartina-rus.ru/</a></p>
        <p>2.2. Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина </p>

        <h3>3. Товар и порядок совершения покупки</h3>
        <p>3.1. Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются простыми иллюстрациями
            к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать
            опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Службу поддержки клиентов. </p>
        <p>3.2. Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе <a href="http://kartina-rus.ru/kak-sdelat-zakaz.html#tovar">«Оформление Заказа»</a>.</p>
        <p>3.3. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</p>
        <p>3.4. Ожидаемая дата передачи Заказа в Службу доставки сообщается Покупателю менеджером, обслуживающим Заказ, по SMS или при контрольном звонке Покупателю. Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.</p>

        <h3>4. Доставка заказа</h3>
        <p>4.1. Способы, а также примерные сроки доставки Товаров, реализуемых Kartina-Rus, указаны на Сайте в разделе <a href="http://kartina-rus.ru/dostavka.html#tovar">«Способы доставки»</a>.</p>
        <p>4.2. Территория доставки Товаров, представленных на Сайте Kartina-Rus и реализуемых, ограничена пределами Российской Федерации.</p>
        <p>4.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</p>
        <p>4.4. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»).
            При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе
            (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа. </p>
        <p>4.5. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. </p>
        <p>4.6. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из веса Товара, региона и способа доставки, а также (в случае необходимости)
            формы оплаты, и указывается на последнем этапе оформления.</p>
        <p>4.7. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения Товара Получателем
            в отделении почтовой связи.</p>
        <p>При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии
            работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также целостность упаковки. В случае наличия
            претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя
            работниками Почты России составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью
            и надлежащимобразом исполнившим свою обязанность по передаче Товара.</p>
        <p>В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему
            возвращаемый Товар, следующие документы:</p>
        <p>- Заявление на возврат денежных средств;</p>
        <p>- Копию акта о выявленных несоответствиях;</p>
        <p>- Копию квитанции об оплате;</p>
        <p>- Копию описи Отправления;</p>
        <p>- Бланк возврата.</p>
        <p>4.8. При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту
            и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается
            в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером, и оплачивает Заказ. Подпись в доставочных документах свидетельствует о том, что претензий
            к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.</p>
        <p>4.9.Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа.</p>
        <p>4.10. Пользователь понимает и соглашается с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем
            Товара, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него.Претензии к качеству приобретенного Товара, возникшие после
            получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами соответствующего Продавца. В связи с этим
            приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять
            гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет
            право на возврат денег за Товар как таковой, в соответствии с Законом РФ «О защите прав потребителей».</p>

        <h3>5. Оплата товара</h3>
        <p>5.1. Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость.</p>
        <p>5.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для
            подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным.</p>
        <p>5.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.
            Цена Товара может дифференцироваться по регионам.</p>
        <p>5.4. Особенности оплаты Товара с помощью банковских карт:</p>
        <p>5.4.1 В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П
            операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.</p>
        <p>5.4.2 Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер,
            то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 УК РФ.</p>
        <p>5.5. Kartina-Rus вправе предоставлять скидки на Товары и устанавливать программу бонусов.</p>
        <p>В случае если при применении скидки / бонуса пересчитанная стоимость Товара включает в себя копейки, такая стоимость Товара подлежит округлению в сторону
            уменьшения до значения, кратного 1 (Одному) рублю.</p>
        <p>5.6. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений
            осуществляется за счет Покупателя. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться в Службу по работе с клиентами.</p>
        <p>5.7. Продавец ведет статистику выкупленных Покупателем заказов. Продавец вправе в одностороннем порядке определять способы оплаты, доступные соответствующему
            Покупателю, основываясь на статистике действий, совершенных Покупателем во взаимоотношениях с Продавцом.</p>

        <h3>6. Возврат товара и денежных средств</h3>
        <p>6.1. Возврат Товара, реализуемого Kartina-Rus, осуществляется в соответствии с указанными на Сайте <a  href="http://kartina-rus.ru/garantiya.html#tovar">«Условиями возврата»</a></p>
        <p>6.2. Возврат Товара надлежащего качества</p>
        <p>6.2.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14 дней, не считая дня покупки.
            Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки
            указанного Товара.</p>
        <p>6.2.2. При отказе Покупателя от Товара согласно п.6.2.1. Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца,
            связанных с доставкой возвращенного Покупателем Товара, в течение 10 дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем
            заявлением на возврат.</p>
        <p>6.3. Возврат Товара ненадлежащего качества:</p>
        <p>6.3.1. Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств.
            Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления от заявленного на Сайте описания не является признаком ненадлежащего качества.</p>
        <p>6.3.2. Внешний вид и комплектность Товара, а также комплектность всего Заказа должны быть проверены Получателем в момент доставки Товара.</p>
        <p>6.3.3. При доставке Товара Покупатель ставит свою подпись в квитанции о доставке в графе: <i>«Заказ принял, комплектность полная, претензий к количеству и
                внешнему виду товара не имею»</i>, либо в ином аналогичном документе, выпускаемого Продавцом, в графе, предусматривающей проставление Покупателем отметки об отсутствии у него
            претензий к комплектности, количеству и качеству Товара. После получения Заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.</p>
        <p>6.3.4. Если Покупателю был передан Товар ненадлежащего качества и оное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями
            ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона о защите прав потребителей.</p>
        <p>6.3.5. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования
            (ст. 22 Закона РФ «О защите прав потребителей»).</p>
        <p>6.4. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту или почтовым переводом.
            Способ должен быть указан в разделе <a href="http://kartina-rus.ru/garantiya.html#tovar">"Гарантия"</a>.</p>

        <h3>7. Ответственность</h3>
        <p>7.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</p>

        <h3>8. Конфиденциальность и защита информации</h3>
        <p>8.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ</p>
        <p>8.2. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях
            выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты , продвижения Продавцом товаров и услуг, проведения
            электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди
            Посетителей Сайта/Пользователей/Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.</p>
        <p>8.3. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств
            автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение)
            извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств),
            обезличивание, блокирование, удаление, уничтожение персональных данных. Подробнее об обработке персональных <a  href="#">здесь</a>.</p>
        <p>8.4.1. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя
            с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение
            сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Kartina-Rusо своем отказе
            по телефону-8 800 333 21 36.Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены
            Пользователем/Покупателем.</p>
        <p>8.4.2 Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты по форме, указанной <a  href="#">здесь</a>.</p>
        <p>8.5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим
            дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.</p>
        <p>8.6. Продавец получает информацию об ip-адресе посетителя Сайта http://kartina-rus.ru/. Данная информация не используется для установления личности посетителя.</p>
        <p>8.7. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>
        <p>8.8. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки
            несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению
            Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».</p>

        <h3>9. Срок действия Публичной оферты</h3>
        <p>9.1 Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.</p>

        <h3>10. Дополнительные условия</h3>
        <p>10.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</p>
        <p>10.2. Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ,
            или по любым другим причинам технического характера. Техническая служба Kartina-Rusимеет право периодически проводить необходимые профилактические или иные работы с предварительным
            уведомлением Покупателей или без такового.</p>
        <p>10.3. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.</p>
        <p>10.4. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он должен обратиться к Продавцу по телефону или иным доступным способом.
            Все возникающее споры стороны будут стараться решить путем переговоров, при не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с
            действующим законодательством РФ.</p>
        <p>10.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.</p>
    </div>
</div>
